Repository: myclabs/Inventory
Catalog: application/languages/User/login.tmx
Source language: fr
Languages: en

source: Connexion
en: Connection

source: Mot de passe
en: Password

source: Mot de passe (confirmation)
en: Password (verification)

source: Vous n'êtes pas connecté.
en: You are not connected.

source: Mot de passe oublié ?
en: Forgot password ?

source: L'adresse e-mail indiquée ne correspond à aucun compte existant.
en: Given e-mail address does not match any existing account.

source: Le mot de passe indiqué est invalide.
en: Invalid password.

source: Vous êtes à présent connecté en tant que :
en: You are now connected as:

source: La connexion a été refusée, car votre compte utilisateur est désactivé.
en: Connection denied, your user account is disabled.
